Repository: smeric/_basique-enfant
Catalog: languages/parent-theme/*.po
Languages: fr_fr

source: <span class="meta-nav">&laquo;</span> Previous
fr_fr: <span class="meta-nav">&laquo;</span> Précédents

source: <span class="meta-nav">&laquo;</span> Previous page
fr_fr: <span class="meta-nav">&laquo;</span> Page précédente

source: <span class="meta-nav">&laquo;</span> Previous results
fr_fr: <span class="meta-nav">&laquo;</span> Résultats précédents

source: Add some widgets to the footer.
fr_fr: Ajouter quelques widgets au pied de page.

source: Add some widgets to the header.
fr_fr: Ajouter quelques widgets à l'entête.

source: Add some widgets to the primary sidebar.
fr_fr: Ajouter quelques widgets à la barre latérale primaire.

source: Add some widgets to the secondary sidebar.
fr_fr: Ajouter quelques widgets à la barre latérale secondaire.

source: Check if you don't want this page's title to be displayed on top of this website page.
fr_fr: Cocher pour masquer le titre de la page habituellement affiché en haut.

source: Copyright © %1s %2s. All Rights Reserved.
fr_fr: Copyright © %1s %2s. Tous Droits Réservés.

source: Debug
fr_fr: Débug

source: Debug mode is active. Please considere to desactivate it in wp-config.php before the site access becomes public.
fr_fr: Mode débugage actif. Assurez-vous de le désactiver dans le fichier wp_config.php avant de passer le site en production.

source: Do not display page title
fr_fr: Ne pas afficher le titre de la page

source: Entering debug mode...
fr_fr: Entrée en mode débugage...

source: Footer
fr_fr: Pied de page

source: Footer menu
fr_fr: Menu de pied de page

source: Header
fr_fr: Entête

source: Header menu
fr_fr: Menu d'entête

source: If someone told you to type or paste something into this area it could compromise the security of your personal informations. Do not do it unless you know exactly what you are doing !
fr_fr: S'il vous a été demandé de copier/coller quelque chose dans cette zone, sachez que cela peut compromettre la sécurité de vos informations personnelles. Ne le faites donc pas, à moins de bien en comprendre les conséquences !

source: Included template part :
fr_fr: Partie de modèle incluse :

source: link to : %s
fr_fr: lien vers : %s

source: Loaded template :
fr_fr: Modèle chargé :

source: Main page content
fr_fr: Contenu principal de la page

source: Matched rewrite query :
fr_fr: Requête de ré-écriture correspondante :

source: Matched rewrite rule :
fr_fr: Règle de ré-écriture correspondante :

source: More information : https://en.wikipedia.org/wiki/Self-XSS
fr_fr: En savoir plus (en anglais) : https://en.wikipedia.org/wiki/Self-XSS

source: MySQL stats : %s.
fr_fr: Statistiques MySQL : %s.

source: MySQL version : %s.
fr_fr: Version de MySQL : %s.

source: Next <span class="meta-nav">&raquo;</span>
fr_fr: Suivants <span class="meta-nav">&raquo;</span>

source: Next page <span class="meta-nav">&raquo;</span>
fr_fr: Page suivante <span class="meta-nav">&raquo;</span>

source: Next results <span class="meta-nav">&raquo;</span>
fr_fr: Résultats suivants <span class="meta-nav">&raquo;</span>

source: No result found for <em>&ldquo;%s&rdquo;</em>
fr_fr: Aucun résultat trouvé pour <em>&ldquo;%s&rdquo;</em>

source: No subpages to display.
fr_fr: Aucune sous-page à afficher.

source: None
fr_fr: Aucun(e)

source: Not Found
fr_fr: Non Trouvé

source: Nothing was found corresponding your search query.
fr_fr: Aucun contenu ne correspond à ce que vous cherchez.

source: Number of database queries : %s.
fr_fr: Nombre de requêtes à la base de données : %s.

source: One result for <em>&ldquo;%2$s&rdquo;</em>
fr_fr: Un résultat pour <em>&ldquo;%2$s&rdquo;</em>

source: Page %s of %s
fr_fr: Page %s sur %s

source: Page avec une seule sidebar
fr_fr: Page avec une seule barre latérale

source: Page d'accueil sans sidebar
fr_fr: Page d'accueil sans barre latérale

source: Page generated by WordPress %1$s in %2$s seconds.
fr_fr: Page générée par WordPress %1$s en %2$s secondes.

source: Page infos :
fr_fr: Informations sur la page :

source: Page sans sidebar
fr_fr: Page sans barre latérale

source: PHP Version : %s
fr_fr: Version de PHP : %s

source: Previous and next entries
fr_fr: Résultats précédents et suivants

source: Primary
fr_fr: Principal

source: Primary navigation
fr_fr: Navigation principale

source: Read more <span class="meta-nav">&raquo;</span>
fr_fr: Lire la suite <span class="meta-nav">&raquo;</span>

source: Requested page :
fr_fr: Page demandée :

source: Search for :
fr_fr: Chercher :

source: Search form
fr_fr: Formulaire de recherche

source: Search...
fr_fr: Rechercher...

source: Secondary
fr_fr: Secondaire

source: Secondary navigation
fr_fr: Navigation secondaire

source: Server free space : %s bytes = %1.2f %s
fr_fr: Espace libre sur le serveur : %s bytes = %1.2f %s

source: Server infos :
fr_fr: Informations sur le serveur :

source: Sorry, but you are looking for something that isn&#8217;t here.
fr_fr: Désolé mais aucun contenu ne correspond.

source: The "Redirect To First Child" page template must be associated with the parent page of a pages hierarchical tree.
fr_fr: Le modèle de page "Redirige vers la 1ère page enfant" doit être associé avec la page parente d'un arbre hiérarchique de pages.

source: The footer widget area.
fr_fr: Zone à widget du pied de page.

source: The header widget area.
fr_fr: Zone à widget de l'entête.

source: The primary sidebar.
fr_fr: Barre latérale principale.

source: The secondary sidebar.
fr_fr: Barre latérale secondaire.

source: Viewport size :
fr_fr: Taille du viewport :

source: Wait! This area is meant for developers!
fr_fr: Attendez ! Cette zone est réservée aux développeurs !

source: Warning : server free space could not be calculated...
fr_fr: Attention : l'espace libre restant sur le serveur ne peut pas être calculé...
